@extends('layout')

@section('content')
<div id="contents">

<div class="inner">



<div class="main">

  <h2> 家ある〜子ストーリー</h2>
  <div class="kensaku">
  20XX年末、家ある子(23)はうんざりしている。<br>
そんな風には見えないだろう。私も誤解していた。<br>
文系から入ったIT業界で苦労しつつも着実に成長し、週２回ジムに通う。<br>
休みには趣味の旅行とアクティブに過ごしている。<br>
本人に言ったら謙遜するだろうが、40を過ぎた私からすればキラキラしていて眩しい。<br>
同期の椅子蔵さんと重めの話をしていたり、同じく同期の菜鳥くんにチーズケーキを買いに行かせたりはしているがそのくらいの息抜きは健全なものだろう。<br>
そう思っていた、あの日までは・・・。<br><br>

あの日。確かクリスマスの次の日だったように思う。<br>
赤い目をして、若干の遅刻で出社。多少やつれているようにすら見える。<br>
真面目な彼女はすぐに謝り、仕事に取り掛かる。それだけに心配になる。<br>
昼休み。いつものように椅子蔵さんとしょうもない話をしているのかと思っていたら、不意にこんな言葉が聞こえる。<br>
「昨日、家出したから泊めてもらえない？」<br>
彼女のストレスの原因は父親らしい。<br>
父親の足音、八つ当たり・・・。ついに我慢の限界を迎えた彼女は寒空の下、家を飛び出してしまったそうだ。<br>
しかしわがままな彼女は物件、特に周辺環境に妥協できずなかなか物件が決まらない。<br>
「家ある子って名前なのにこんなことになるなんて。家なし子に改名したほうがいいよね・・・。」<br><br>

親ほども年が離れている私は、彼女が橋の下で年を越すのは心苦しい。<br>
どうかあなたにも家なし子ちゃんの物件探しを手伝ってもらいたい。<br>
周辺情報に詳しい「家ある〜子」を使うときっとスムーズに物件探しができるだろう。<br>
家なし子ちゃんを家ある子ちゃんに戻してあげてほしい。<br>
</div>

</div>
<!--/.main-->


</div>
<!--/.inner-->

</div>
<!--/#contents-->
@endsection